[
  {
    "title": "প্রাণী উদ্ধারে প্রশিক্ষণ নেই রবিনহুডের, তাসফিয়ানের মৃত্যু নিয়ে প্রশ্ন",
    "excerpt": "সংস্থার প্রতিষ্ঠাতাসহ উদ্ধারকর্মীদের প্রাতিষ্ঠানিক প্রশিক্ষণ নেই। বিদ্যুতের তারে ঝুলে থাকা টিয়া উদ্ধার করতে গিয়ে দগ্ধ হয়ে তরুণ তাসফিয়ানের মৃত্যুর পর বিষয়টি সামনে এসেছে।",
    "link": "https://www.prothomalo.com/bangladesh/hagnwhl89u",
    "time": "২ ঘণ্টা আগে"
  },
  [
    {
      "title": "আগের রাতে ভোট হবে না, তার শতভাগ নিশ্চয়তা দিচ্ছি: সিইসি",
      "excerpt": "দ্বাদশ সংসদ নির্বাচন যেকোনো প্রকারে আস্থাভাজন হবে বলে দাবি করেছেন প্রধান নির্বাচন কমিশনার কাজী হাবিবুল আউয়াল।",
      "link": "https://www.prothomalo.com/bangladesh/thpji05fn6",
      "time": "১ ঘণ্টা আগে"
    },
    {
      "title": "গণতন্ত্র মঞ্চের মিছিলে পুলিশের বাধা, আহত কয়েকজন",
      "excerpt": "গণতন্ত্র মঞ্চের সংবাদ বিজ্ঞপ্তিতে জানানো হয়েছে, সমাবেশে বক্তব্য শেষে মঞ্চের নেতারা মিছিল শুরু করতে গেলে পুলিশ হামলা করে। এতে মঞ্চের বেশ কয়েকজন নেতা-কর্মী আহত হয়েছেন।",
      "link": "https://www.prothomalo.com/politics/2jopmvuro2",
      "time": "২ ঘণ্টা আগে"
    },
    {
      "title": "যমজ সন্তান নিয়ে কেমন চলছে অভিনেত্রী সুমাইয়া শিমুর সংসার",
      "link": "https://www.prothomalo.com/entertainment/dhallywood/k3gris83tl"
    },
    {
      "title": "বিদেশিরা গোয়েন্দা দিয়ে নির্বাচনের তথ্য সংগ্রহ করছে: আহসান হাবিব",
      "link": "https://www.prothomalo.com/bangladesh/district/c7j4kucoq5"
    },
    {
      "title": "আরব সাগরে যুদ্ধজাহাজ মোতায়েন করেছে ভারত",
      "link": "https://www.prothomalo.com/world/india/w9f72be3im"
    },
    {
      "title": "নারায়ণগঞ্জ-৪ আসন শামীম ওসমানের সমর্থকদের বিরুদ্ধে হামলা ও ভাঙচুরের অভিযোগ তৃণমূল বিএনপির",
      "excerpt": "আজ দুপুরে আসনটির নির্বাচনী অনুসন্ধান কমিটির সভাপতি এবং যুগ্ম জেলা ও দায়রা জজের কাছে এ লিখিত অভিযোগ দেন সোনালী আঁশের এই প্রার্থী।",
      "link": "https://www.prothomalo.com/bangladesh/district/xmtdopbwt9",
      "time": "১ ঘণ্টা আগে"
    },
    {
      "title": "এই দিনে শততম ম্যাচে বাংলাদেশের ভারত জয়",
      "excerpt": "চতুর্থ উইকেটে শ্রীধরন শ্রীরাম আর মোহাম্মদ কাইফ ম্যাচটিকে প্রায় বেরই করে নিচ্ছিলেন। খালেদ মাসুদের উপস্থিত বুদ্ধি স্টাম্পিং করে ফেরাল শ্রীরামকে, রাজিনের আন্ডারআর্ম থ্রোতে রান আউট",
      "link": "https://www.prothomalo.com/sports/cricket/ji9kd3stf6",
      "time": "৬ ঘণ্টা আগে"
    },
    {
      "title": "সালতামামি ২০২৩ বছরজুড়ে প্রযুক্তির আলোচিত ১০",
      "excerpt": "২০২৩ সালে প্রযুক্তিবিশ্ব দেখেছে কৃত্রিম বুদ্ধিমত্তার জয়জয়কার। পাশাপাশি মহাকাশ যোগাযোগ, তথ্য-প্রযুক্তি, ডিজিটাল নিরাপত্তার মতো ক্ষেত্রেও এসেছে উল্লেখযোগ্য সব অগ্রগতি। বছরজুড়ে ঘটে যাওয়া ১০ আলোচিত আবিষ্কার",
      "link": "https://www.bigganchinta.com/technology/hrq325fkat",
      "time": "২ ঘণ্টা আগে"
    }
  ],
  [
    {
      "title": "এক মন্ত্রীর বিদেশে ২ হাজার ৩১২ কোটি টাকার ব্যবসা রয়েছে: টিআইবি",
      "excerpt": "ওই মন্ত্রীর নাম প্রকাশ করেনি টিআইবি। সরকারের কোনো কর্তৃপক্ষ চাইলে তথ্যপ্রমাণসহ তাঁরা সবকিছু সরবরাহ করবেন বলে জানিয়েছেন টিআইবির কর্মকর্তারা।",
      "link": "https://www.prothomalo.com/bangladesh/zejftut0fc",
      "time": "৩ ঘণ্টা আগে"
    },
    {
      "title": "প্যারিসের কাছে এক বাসায় পাঁচজনের মরদেহ",
      "excerpt": "সোমবার রাত নয়টার দিকে প্রতিবেশীদের কাছ থেকে তাঁরা বার্তা পান। অ্যাপার্টমেন্টে দরজার নিচ দিয়ে রক্ত দেখে ভেতরে কারও সাড়াশব্দ না পেয়ে পুলিশকে খবর দেন তাঁরা।",
      "link": "https://www.prothomalo.com/world/europe/syz3nn92yw",
      "time": "২৫ মিনিট আগে"
    },
    {
      "title": "হামাসকে ধ্বংস করার আগে যুদ্ধ বন্ধ নয়: নেতানিয়াহু",
      "link": "https://www.prothomalo.com/world/middle-east/z1fu82om3v"
    }
  ]
]
